question_list = [
    {"question": "Сколько планет в Солнечной системе?", "options": ['7', '8', '9', '10'], "correct_option": '8'},
    {"question": "Какое самое крупное озеро в мире?", "options": ['Каспийское', 'Байкал', 'Виктория', 'Северное'], "correct_option": 'Виктория'},
    {"question": "Какая самая высокая гора в мире?", "options": ['Эльбрус', 'К2', 'Канченджанга', 'Эверест'], "correct_option": 'Эверест'},
    {"question": "Сколько континентов на Земле?", "options": ['5', '6', '7', '8'], "correct_option": '7'},
    {"question": "Какое самое многочисленное население страны в мире?", "options": ['Индия', 'Китай', 'США', 'Россия'], "correct_option": 'Китай'}
]
